Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_action_split_view
source: Split view
ab: Еихшаз аԥшра
am: የተከፈለ እይታ
an: Vista partida
ar: العرض المقسم
ast: Vista estremada
az: Bölünmüş görünüş
azb: بؤلونموش گؤرونوش
be: Падзелены выгляд
bg: Разделен изглед
bn: স্প্লিট ভিউ
bqi: دید دوتایی
br: Gwel rannet
brh: اسپلٹ ویو
bs: Podijeljeni prikaz
ca: Vista dividida
cak: Vista pa ka'i'
ckb: دیمەنی دووبەشکراو
co: Vista spartuta
cs: Dělené zobrazení
cy: Golwg hollt
da: Delt visning
de: Geteilte Ansicht
dsb: Źělony naglěd
el: Διαχωρισμένη προβολή
eo: Duobla vido
es: Vista dividida
es_ar: Vista dividida
et: Jagatud vaade
eu: Ikuspegi zatitua
fa: نمای تقسیم‌شده
ff: Vue partagée
fi: Jaettu näkymä
fr: Vue partagée
fur: Viodude dividude
fy: Dûbele werjefte
ga: Amharc scoilte
gd: Sealladh sgoilte
gl: Vista dividida
gn: Mokõi ojuehe
gu: સ્પ્લિટ વ્યૂ
he: תצוגה מפוצלת
hi: स्प्लिट व्यू
hr: Podijeljeni prikaz
hsb: Dźěleny napohlad
hu: Osztott nézet
hy: Տրոհված տեսք
ia: Vista divise
id: Tampilan terbagi
is: Klofin sýn
it: Vista divisa
ja: 分割ビュー
ka: გაყოფილი ხედი
kaa: Bólingen kóriniw
kab: Tamuɣli tabḍant
kk: Бөлінген көрініс
km: ទិដ្ឋភាពបំបែក
kmr: Dîmena dabeşkirî
kn: ವಿಭಜಿತ ನೋಟ
ko: 분할 보기
kw: Gwel Rannek
lij: Vista spartia
lo: ມູມມອງແບບແຍກ
lt: Padalytas rodinys
lv: Sadalītais skats
meh: Vista dividida
ml: വിഭജിത കാഴ്ച
mr: विभाजित दृश्य
my: မျက်နှာပြင်ခွဲ
nb: Delt visning
ne: विभाजित दृश्य
nl: Gesplitste weergave
nn: Delt vising
oc: Vista dividida
or: ବିଭାଜିତ ଦୃଶ୍ୟ
pa: ਵੰਡਿਆ ਦ੍ਰਿਸ਼
pa_pk: اسپلٹ ویو
pl: Widok podzielony
ps: وېشل شوی لید
pt_br: Visualização dividida
pt_pt: Vista dividida
rm: Vista divisa
ro: Ecran împărțit
ru: Разделение экрана
sat: ᱥᱯᱞᱤᱴ ᱣᱤᱭᱩ
sc: Vista partzida
scn: Vista spartuta
si: බෙදුම් දසුන
sk: Rozdelené zobrazenie
skr: ونڈیا نظارہ
sl: Razdeljeni pogled
sq: Pamje e ndarë
sr: Подељени приказ
sv: Delad vy
szl: Podzielōny widok
ta: பிரிந்த காட்சி
te: విభజన వీక్షణ
tg: Намоиши тақсимшуда
th: แบ่งหน้าจอ
tok: lukin tu
tr: Bölünmüş görünüm
trs: Vista dividida
tt: Бүленгән күренеш
tzm: Tamuɣli tabḍant
ug: بۆلۈنگەن كۆرۈنۈش
uk: Розділення екрана
ur: اسپلٹ ویو
uz: Bo'lingan ko'rinish
vec: Vista divisa
vi: Chia đôi màn hình
yua: Vista dividida
zh_hans: 分屏视图
zh_hant: 分割畫面

# dejavu_action_unpin
source: Unpin
ab: Афиксациа ада
am: ንቀል
an: Desfixar
ar: إلغاء التثبيت
ast: Desfixar
az: Bərkitmədən çıxar
azb: برکیتمه‌دن چیخار
ban: Lepasang
be: Адмацаваць
bg: Откачане
bn: আনপিন করুন
bqi: سنجاق دراوردن
br: Dispilhennañ
brh: پن ہٹاؤ
bs: Otkvači
ca: Desfixa
cak: Tirelesaj ruximik
ceb: i-Unpin
ckb: لابردنی چەسپان
co: Disfissà
cs: Odepnout
cy: Datbinio
da: Frigør
de: Lösen
dsb: Wotpěś
el: Ξεκαρφίτσωμα
eo: Depingli
es: Dejar de fijar
es_ar: Dejar de fijar
et: Eemalda kinnitus
eu: Desfinkatu
fa: برداشتن سنجاق
ff: Désépingler
fi: Irrota kiinnitys
fr: Ne plus épingler
fur: Sfisse
fy: Losmeitsje
ga: Díghreamaigh
gd: Dì-phrìnich
gl: Desfixar
gn: Jora
gu: અનપિન કરો
he: ביטול הצמדה
hi: अनपिन करें
hil: i-Unpin
hr: Otkvači
hsb: Wotpjeć
hu: Kitűzés megszüntetése
hy: Ապամրացնել
ia: Defixar
id: Lepas sematan
is: Losa
it: Sblocca
ja: ピン留め解除
ka: მიმაგრების მოხსნა
kaa: Bekitiwden shıǵarıw
kab: Kkes asers
kk: Бекітуден шығару
km: ដកខ្ទាស់
kmr: Jê bikişîne
kn: ಪಿನ್ ತೆಗೆ
ko: 고정 해제
kw: Difastya
lij: Sfissa
lo: ເອົາປັກອອກ
lt: Atsegti
lv: Atspraust
meh: Quitar fijado
ml: പിൻ നീക്കുക
mr: अनपिन करा
my: ပင်ထုတ်ရန်
nb: Løsne
ne: पिन हटाउनुहोस्
nl: Losmaken
nn: Løys
oc: Desfixar
or: ଅନପିନ୍ କରନ୍ତୁ
pa: ਪਿੰਨ ਹਟਾਓ
pa_pk: پن ہٹاؤ
pl: Odepnij
ps: پین ایستل
pt_br: Desafixar
pt_pt: Desafixar
rm: Defixar
ro: Anulează fixarea
ru: Открепить
sat: ᱯᱤᱱ ᱚᱰᱚᱠ ᱢᱮ
sc: Isfissa
scn: Sficca
si: ගළවන්න
sk: Odopnúť
skr: اݨ پن کرو
sl: Odpni
sq: Shfiksoje
sr: Откачи
su: Lésotkeun
sv: Lossa
szl: Ôdepnij
ta: பின் நீக்கு
te: పిన్ తీసివేయి
tg: Канда гирифтан
th: เลิกปักหมุด
tl: I-unpin
tok: o weka e awen
tr: Sabitlemeyi kaldır
trs: Quitar fijado
tt: Беркетүдән чыгару
tzm: Kkes asers
ug: مىخلاشتىن چىقار
uk: Відкріпити
ur: ان پن کریں
uz: Mahkamlashni bekor qilish
vec: Defisa
vi: Bỏ ghim
yo: Yọ Pin kúrò
yua: Quitar fijado
zh_hans: 取消固定
zh_hant: 取消釘選

# dejavu_action_unsplit
source: Unsplit
ab: Еихшаз аԥшра аныхра
am: ክፍፍሉን አንሳ
an: Desfer a vista partida
ar: إلغاء العرض المقسم
ast: Desfacer la vista estremada
az: Bölünməni ləğv et
azb: بؤلونمه‌نی لغو ات
ban: Batalang split view
be: Скасаваць падзел
bg: Отмяна на разделянето
bn: স্প্লিট বাতিল করুন
bqi: لقو دید دوتایی
br: Dizrannañ
brh: اسپلٹ ہٹاؤ
bs: Poništi podjelu
ca: Desfés la divisió
cak: Titzolïx pa jun
ceb: i-Unsplit
ckb: هەڵوەشاندنەوەی دووبەشکردن
co: Riunisce a vista
cs: Zrušit dělené zobrazení
cy: Dad-hollti
da: Afslut delt visning
de: Teilung aufheben
dsb: Zjadnośiś
el: Κατάργηση διαχωρισμού
eo: Reunuigi
es: Deshacer división
es_ar: Deshacer división
et: Tühista jagatud vaade
eu: Kendu zatiketa
fa: لغو نمای تقسیم‌شده
ff: Annuler la vue partagée
fi: Poista jako
fr: Quitter la vue partagée
fur: Torne unìs la viodude
fy: Gearfoegje
ga: Díscoilt
gd: Neo-sgoilt
gl: Desfacer a división
gn: Mbojoaju jey
gu: સ્પ્લિટ દૂર કરો
he: ביטול פיצול התצוגה
hi: स्प्लिट हटाएं
hil: i-Unsplit
hr: Poništi podjelu
hsb: Zjednoćić
hu: Osztás megszüntetése
hy: Չեղարկել տրոհումը
ia: Reunir
id: Batalkan pembagian
is: Sameina aftur
it: Annulla divisione
ja: 分割を解除
ka: გაყოფის გაუქმება
kaa: Bólingendi biykarlaw
kab: Kkes tabḍant
kk: Бөлуді болдырмау
km: លែងបំបែក
kmr: Dabeşkirinê betal bike
kn: ವಿಭಜನೆ ರದ್ದುಮಾಡು
ko: 분할 해제
kw: Unya arta
lij: Torna a unî a vista
lo: ເລີກແຍກ
lt: Panaikinti dalijimą
lv: Atcelt sadalījumu
meh: Quitar vista dividida
ml: വിഭജനം മാറ്റുക
mr: विभाजन रद्द करा
my: မခွဲတော့ပါ
nb: Avslutt delt visning
ne: विभाजन हटाउनुहोस्
nl: Splitsing opheffen
nn: Avslutt delt vising
oc: Anullar la division
or: ବିଭାଜନ ହଟାନ୍ତୁ
pa: ਵੰਡ ਹਟਾਓ
pa_pk: اسپلٹ ہٹاؤ
pl: Wyłącz widok podzielony
ps: وېش لغوه کول
pt_br: Desfazer divisão
pt_pt: Desfazer divisão
rm: Annullar la vista divisa
ro: Anulează împărțirea
ru: Отключить разделение экрана
sat: ᱥᱯᱞᱤᱴ ᱚᱰᱚᱠ ᱢᱮ
sc: Torra a unire sa vista
scn: Riunisci a vista
si: බෙදුම ඉවත් කරන්න
sk: Zrušiť rozdelenie
skr: ونڈیا نظارہ ختم کرو
sl: Prekliči razdelitev
sq: Hiqe ndarjen
sr: Поништи поделу
su: Pungkas split view
sv: Avsluta delad vy
szl: Zniyś podzioł
ta: பிரிவை நீக்கு
te: విభజన తొలగించు
tg: Бекор кардани тақсим
th: ยกเลิกการแบ่งหน้าจอ
tl: I-unsplit
tok: lukin wan
tr: Bölmeyi kaldır
trs: Quitar vista dividida
tt: Бүленештән баш тарту
tzm: Kkes tabḍant
ug: بۆلۈشتىن ۋاز كەچ
uk: Вимкнути розділення екрана
ur: اسپلٹ ویو ختم کریں
uz: Bo'linishni bekor qilish
vec: Desfa ła vista divisa
vi: Bỏ chia đôi
yo: Dá split view padà
yua: Quitar vista dividida
zh_hans: 取消分屏
zh_hant: 取消分割

# dejavu_actions_bar_home
source: Home
ab: Аҩны
am: መነሻ
an: Inicio
ar: الرئيسية
ast: Aniciu
az: Ana səhifə
azb: آنا صفحه
be: Галоўная
bg: Начало
bn: হোম
bqi: خونه
br: Degemer
brh: گھر
bs: Početna
ca: Inici
cak: Tikirib'äl
ckb: ماڵەوە
co: Accolta
cs: Domů
cy: Hafan
da: Hjem
de: Startseite
dsb: Doma
el: Αρχική
eo: Hejmo
es: Inicio
es_ar: Inicio
et: Avaleht
eu: Hasiera
fa: خانه
ff: Accueil
fi: Koti
fr: Accueil
fur: Principâl
fy: Thús
ga: Baile
gd: Dachaigh
gl: Inicio
gn: Óga
gu: મુખ્ય પૃષ્ઠ
he: בית
hi: होम
hr: Početna
hsb: Doma
hu: Kezdőlap
hy: Գլխավոր
ia: Initio
id: Beranda
is: Heim
ja: ホーム
ka: მთავარი
kaa: Bas bet
kab: Axxam
kk: Басты бет
km: ទំព័រដើម
kmr: Mal
kn: ಮುಖಪುಟ
ko: 홈
kw: Tre
lij: Casa
lo: ໜ້າຫຼັກ
lt: Pradžia
lv: Sākums
meh: Inicio
ml: ഹോം
mr: मुख्यपृष्ठ
my: ပင်မ
nb: Hjem
ne: होम
nl: Start
nn: Heim
oc: Acuèlh
or: ହୋମ୍
pa: ਹੋਮ
pa_pk: گھر
pl: Start
ps: کور
pt_br: Início
pt_pt: Início
rm: Partenza
ro: Acasă
ru: Главная
sat: ᱚᱲᱟᱜ
sc: Printzipale
scn: Principali
si: මුල් පිටුව
sk: Domov
skr: مکھ پناں
sl: Domov
sq: Kreu
sr: Почетна
sv: Hem
szl: Dōm
ta: முகப்பு
te: హోమ్
tg: Асосӣ
th: หน้าแรก
tok: tomo
tr: Ana sayfa
trs: Inicio
tt: Баш бит
tzm: Axxam
ug: باش بەت
uk: Головна
ur: ہوم
uz: Bosh sahifa
vec: Casa
vi: Trang chủ
yua: Otoch
zh_hans: 主页
zh_hant: 首頁

# dejavu_actions_bar_search
source: Search
ab: Аԥшаара
am: ፈልግ
an: Mirar
ar: ابحث
ast: Guetar
az: Axtar
azb: آختار
ban: Alih
be: Пошук
bg: Търсене
bn: অনুসন্ধান
bqi: پیتینیڌن
br: Klask
brh: پٹبو
bs: Pretraga
ca: Cerca
cak: Tikanöx
ceb: Pangita
ckb: گەڕان
co: Ricercà
cs: Hledat
cy: Chwilio
da: Søg
de: Suche
dsb: Pytaś
el: Αναζήτηση
eo: Serĉi
es: Buscar
es_ar: Buscar
et: Otsi
eu: Bilatu
fa: جست‌وجو
ff: Yiytu
fi: Hae
fr: Rechercher
fur: Cîr
fy: Sykje
ga: Cuardaigh
gd: Lorg
gl: Buscar
gn: Eheka
gu: શોધો
he: חיפוש
hi: सर्च करें
hil: Pangita
hr: Traži
hsb: Pytać
hu: Keresés
hy: Որոնում
ia: Cercar
id: Cari
is: Leita
it: Cerca
ja: 検索
ka: ძიება
kaa: Izlew
kab: Nadi
kk: Іздеу
km: ស្វែងរក
kmr: Lêgerîn
kn: ಹುಡುಕು
ko: 검색
kw: Whilas
lij: Treuva
lo: ຄົ້ນຫາ
lt: Paieška
lv: Meklēšana
meh: Nánuku
ml: തിരയുക
mr: शोधा
my: ရှာဖွေရန်
nb: Søk
ne: खोज
nl: Zoeken
nn: Søk
oc: Recercar
or: ଖୋଜନ୍ତୁ
pa: ਖੋਜ
pa_pk: لبھو
pl: Szukaj
ps: لټون
pt_br: Pesquisar
pt_pt: Pesquisar
rm: Tschertgar
ro: Căutare
ru: Поиск
sat: ᱥᱮᱸᱫᱽᱨᱟ
sc: Chirca
scn: Cerca
si: සොයන්න
sk: Hľadať
skr: ڳولو
sl: Iskanje
sq: Kërko
sr: Претрага
su: Panggihan
sv: Sök
szl: Szukej
ta: தேடு
te: వెతుకు
tg: Ҷустуҷӯ
th: ค้นหา
tl: Maghanap
tok: o alasa
tr: Ara
trs: Nānà'huì'
tt: Эзләү
tzm: Rzu
ug: ئىزدە
uk: Пошук
ur: تلاش کریں
uz: Qidirish
vec: Serca
vi: Tìm kiếm
yo: Wá
yua: Kaxant
zh_hans: 搜索
zh_hant: 搜尋

# dejavu_add_workspace
source: New workspace
ab: Аҭыԥ ҿыц
am: አዲስ የስራ ቦታ
an: Nuevo espacio de treballo
ar: مساحة عمل جديدة
ast: Espaciu de trabayu nuevu
az: Yeni iş sahəsi
azb: یئنی ایش ساحه‌سی
ban: Genah anyar
be: Новая прастора
bg: Ново работно пространство
bn: নতুন ওয়ার্কস্পেস
bqi: فضای نۊ
br: Egor labour nevez
brh: پوسکنو ورک سپیس
bs: Novi radni prostor
ca: Espai de treball nou
cak: K'ak'a' samajib'äl
ceb: Bag-o nga workspace
ckb: فەزای نوێ
co: Novu spaziu di travagliu
cs: Nový pracovní prostor
cy: Gweithle newydd
da: Nyt arbejdsområde
de: Neuer Arbeitsbereich
dsb: Nowy źěłowy rum
el: Νέος χώρος εργασίας
eo: Nova laborspaco
es: Nuevo espacio de trabajo
es_ar: Nuevo espacio de trabajo
et: Uus tööruum
eu: Laneremu berria
fa: فضای کاری جدید
ff: Espace de travail hesere
fi: Uusi työtila
fr: Nouvel espace
fur: Gnûf spazi di lavôr
fy: Nije wurkromte
ga: Spás oibre nua
gd: Àite-obrach ùr
gl: Novo espazo de traballo
gn: Tembiapo renda pyahu
gu: નવું વર્કસ્પેસ
he: מרחב עבודה חדש
hi: नया वर्कस्पेस
hil: Bag-o nga workspace
hr: Novi radni prostor
hsb: Nowy dźěłowy rum
hu: Új munkaterület
hy: Նոր տարածք
ia: Nove spatio de labor
id: Ruang kerja baru
is: Nýtt vinnusvæði
it: Nuovo spazio
ja: 新しいワークスペース
ka: ახალი სივრცე
kaa: Jańa jumıs maydanı
kab: Amkan n umahil amaynut
kk: Жаңа жұмыс кеңістігі
km: ចន្លោះការងារថ្មី
kmr: Qadeke nû
kn: ಹೊಸ ಕಾರ್ಯಕ್ಷೇತ್ರ
ko: 새 작업 공간
kw: Tyller-ober nowyth
lij: Neuvo spaçio de travaggio
lo: ພື້ນທີ່ເຮັດວຽກໃຫມ່
lt: Nauja darbo erdvė
lv: Jauna darbvieta
meh: Espacio de trabajo nuevo
ml: പുതിയ പണിയിടം
mr: नवीन कार्यक्षेत्र
my: လုပ်ငန်းခွင် အသစ်
nb: Nytt arbeidsområde
ne: नयाँ कार्यक्षेत्र
nl: Nieuwe werkruimte
nn: Nytt arbeidsområde
oc: Espaci de trabalh novèl
or: ନୂଆ କାର୍ଯ୍ୟକ୍ଷେତ୍ର
pa: ਨਵੀਂ ਵਰਕਸਪੇਸ
pa_pk: نویں ورک سپیس
pl: Nowy obszar roboczy
ps: نوې ساحه
pt_br: Novo espaço de trabalho
pt_pt: Novo espaço de trabalho
rm: Nov spazi da lavur
ro: Spațiu de lucru nou
ru: Новое рабочее пространство
sat: ᱱᱟᱶᱟ ᱣᱟᱨᱠᱥᱯᱮᱥ
sc: Ispàtziu de traballu nou
scn: Spazziu di travagghiu novu
si: නව අවකාශය
sk: Nový pracovný priestor
skr: نویں ورک سپیس
sl: Nov delovni prostor
sq: Hapësirë pune e re
sr: Нови радни простор
su: Rohangan anyar
sv: Ny arbetsyta
szl: Nowy plac
ta: புதிய பணியிடம்
te: కొత్త కార్యస్థలం
tg: Фазои нав
th: พื้นที่ทำงานใหม่
tl: Bagong workspace
tok: kulupu poki sin
tr: Yeni çalışma alanı
trs: Espacio de trabajo nakàa
tt: Яңа эш өлкәсе
tzm: Amkan n umahil amaynu
ug: يېڭى خىزمەت دائىرىسى
uk: Новий робочий простір
ur: نئی ورک اسپیس
uz: Yangi ish maydoni
vec: Novo spasio de laoro
vi: Không gian làm việc mới
yo: Ibi-iṣẹ́ tuntun
yua: Espacio de trabajo túumben
zh_hans: 新建工作区
zh_hant: 新增工作區

# dejavu_bookmarked
source: %1$lld tabs saved to bookmarks
ab: %1$lld абларҭа адыргақәа рахь идалаӡан
am: %1$lld ትሮች ወደ እልባቶች ተቀምጠዋል
an: %1$lld pestanyas alzadas en marcadors
ar: %1$lld تبويب محفوظ في العلامات
ast: %1$lld llingüetes guardaes nos marcadores
az: %1$lld vərəq əlfəcinlərə saxlanıldı
azb: %1$lld تاغ بوکمارک‌لارا ساخلانیلدی
ban: %1$lld tab kasimpen ka markah
be: %1$lld картак захаваны ў закладкі
bg: %1$lld раздела запазени в отметките
bn: %1$lld ট্যাব বুকমার্কে সংরক্ষিত হয়েছে
bqi: %1$lld بلگه نشووکا وابی
br: %1$lld ivinell saveteet er sinedoù
brh: %1$lld ٹیب بک مارک اٹ سیو ہتین
bs: %1$lld tabova sačuvano u oznake
ca: %1$lld pestanyes desades a les adreces d'interès
cak: %1$lld taq ruwi' xeyak pa taq yaketal
ceb: %1$lld ka tab ang na-save sa mga bookmark
ckb: %1$lld بازدەر بۆ نیشانەکان زیادکرا
co: %1$lld unghjette arregistrate in l'indette
cs: %1$lld panelů uloženo do záložek
cy: Cadwyd %1$lld tab i’r nodau tudalen
da: %1$lld faneblade gemt som bogmærker
de: %1$lld Tabs zu Lesezeichen hinzugefügt
dsb: %1$lld rejtarikow jo składowanych do cytańskich znamjenjow
el: %1$lld καρτέλες αποθηκεύτηκαν στους σελιδοδείκτες
eo: %1$lld langetoj konservitaj kiel legosignoj
es: %1$lld pestañas guardadas en marcadores
es_ar: %1$lld pestañas guardadas en marcadores
et: %1$lld kaarti salvestatud järjehoidjatesse
eu: %1$lld fitxa gorde dira laster-marketan
fa: %1$lld زبانه در نشانک‌ها ذخیره شد
ff: %1$lld tabbe ajoutées aux signets
fi: %1$lld välilehteä tallennettu kirjanmerkkeihin
fr: %1$lld onglets enregistrés dans les marque-pages
fur: %1$lld schedis salvadis tai segnelibris
fy: %1$lld ljepblêden bewarre as blêdwizers
ga: Sábháladh %1$lld cluaisín sna leabharmharcanna
gd: Chaidh %1$lld tabaichean a shàbhaladh sna comharran-lìn
gl: %1$lld lapelas gardadas en marcadores
gn: %1$lld tendayke oñeñongatu techaukaharõ
gu: %1$lld ટૅબ્સ બુકમાર્ક્સમાં સાચવી
he: %1$lld לשוניות נשמרו בסימניות
hi: %1$lld टैब बुकमार्क में सेव किए गए
hil: %1$lld ka tab ang na-save sa mga bookmark
hr: %1$lld kartica spremljeno u zabilješke
hsb: %1$lld rajtarkow je składowanych do zapołožkow
hu: %1$lld lap elmentve a könyvjelzők közé
hy: %1$lld ներդիր պահվեց էջանիշերում
ia: %1$lld schedas salvate como marcapaginas
id: %1$lld tab disimpan ke markah
is: %1$lld flipar vistaðir í bókamerki
it: %1$lld schede salvate nei segnalibri
ja: %1$lld件のタブをブックマークに保存しました
ka: %1$lld ჩანართი დაემატა სანიშნებში
kaa: %1$lld bet betbelgige qosıldı
kab: %1$lld n yiccaren ttwaskelsen ɣer ticraḍ
kk: %1$lld бет бетбелгіге қосылды
km: %1$lld ផ្ទាំងបានរក្សាទុកទៅចំណាំ
kmr: %1$lld hilpekîn li bijaran hate zêdekirin
kn: %1$lld ಟ್ಯಾಬ್‌ಗಳು ಬುಕ್‌ಮಾರ್ಕ್‌ಗಳಿಗೆ ಉಳಿಸಲಾಗಿವೆ
ko: 탭 %1$lld개를 북마크에 저장했습니다
kw: %1$lld tabow yns gwithys dhe verkow
lij: %1$lld feuggi sarvæ inti segnalibbri
lo: ບັນທຶກ %1$lld ແທັບເຂົ້າບຸກມາກແລ້ວ
lt: %1$lld kortelių įrašyta į adresyną
lv: %1$lld cilnes saglabātas grāmatzīmēs
meh: %1$lld pestañas guardadas en marcadores
ml: %1$lld ടാബുകൾ അടയാളക്കുറിപ്പിൽ കരുതിവച്ചു
mr: %1$lld टॅब बुकमार्कमध्ये सेव्ह केले
my: တက်ဗ် %1$lld ခုကို စာမှတ်များထဲ သိမ်းထားသည်
nb: %1$lld faner lagret til bokmerker
ne: %1$lld ट्याबहरु बुकमार्कमा सुरक्षित गरियो
nl: %1$lld tabbladen toegevoegd aan bladwijzers
nn: %1$lld faner lagra til bokmerke
oc: %1$lld onglets enregistrats als marcapaginas
or: %1$lld ଟ୍ୟାବ୍ ବୁକମାର୍କରେ ସେଭ୍ ହେଲା
pa: %1$lld ਟੈਬਾਂ ਬੁੱਕਮਾਰਕ ਕੀਤੀਆਂ ਗਈਆਂ
pa_pk: %1$lld ٹیباں بُک مارک وچ سیو ہوئیاں
pl: Zapisano %1$lld karty w zakładkach
ps: %1$lld ټبونه یادنښه شول
pt_br: %1$lld abas salvas nos favoritos
pt_pt: %1$lld separadores guardados nos marcadores
rm: %1$lld tabs memorisads sco segnapaginas
ro: %1$lld de file salvate la marcaje
ru: %1$lld вкладки сохранено в закладки
sat: %1$lld ᱴᱮᱵᱽ ᱵᱩᱠᱢᱟᱨᱠ ᱨᱮ ᱥᱟᱧᱪᱟᱣ ᱦᱩᱭ ᱮᱱᱟ
sc: %1$lld ischedas sarvadas in is sinnalibros
scn: %1$lld schedi sarvati ntô nzingalibbra
si: පටිති %1$lld ක් පොත්යොමු වෙත සුරැකිණි
sk: %1$lld kariet uložených medzi záložky
skr: %1$lld ٹیباں نشانیاں وچ محفوظ تھی ڳیاں
sl: %1$lld zavihkov shranjenih v zaznamke
sq: %1$lld skeda u ruajtën te faqerojtësit
sr: %1$lld језичака сачувано у обележиваче
su: %1$lld tab kasimpen kana markah
sv: %1$lld flikar sparade till bokmärken
szl: Zapisano %1$lld karty do zokłodek
ta: %1$lld கீற்றுகள் புத்தகக்குறியில் சேமிக்கப்பட்டன
te: %1$lld ట్యాబులు ఇష్టాంశాల్లో భద్రపరచబడ్డాయి
tg: %1$lld варақа ба хатбаракҳо илова шуд
th: บันทึก %1$lld แท็บลงในที่คั่นหน้าแล้ว
tl: %1$lld na tab ang na-save sa mga bookmark
tok: poki %1$lld li awen
tr: %1$lld sekme yer imlerine kaydedildi
trs: %1$lld rakïj ñanj guardadas en marcadores
tt: %1$lld таб кыстыргычка өстәлде
tzm: %1$lld n iseksal ttwaskelsen ɣer ticraḍ
ug: %1$lld بەتكۈچ خەتكۈچكە قوشۇلدى
uk: %1$lld вкладки збережено в закладки
ur: %1$lld ٹیبز بک مارکس میں محفوظ ہوئے
uz: %1$lld varaq xatcho'plarga saqlandi
vec: %1$lld schede salvà tra i segnaƚibri
vi: Đã lưu %1$lld thẻ vào dấu trang
yo: A fi táàbù %1$lld pamọ́ sí àmì-ìwé
yua: %1$lld pestañas guardadas en marcadores
zh_hans: 已将 %1$lld 个标签页保存到书签
zh_hant: 已將 %1$lld 個分頁儲存到書籤

# dejavu_bookmarks
source: Bookmarks
ab: Адыргақәа
am: እልባቶች
an: Marcadors
ar: العلامات
ast: Marcadores
az: Əlfəcinlər
azb: بوکمارک‌لار
ban: Markah
be: Закладкі
bg: Отметки
bn: বুকমার্ক
bqi: نشووکا
br: Sinedoù
brh: بک مارکاک
bs: Oznake
ca: Adreces d'interès
cak: Taq yaketal
ceb: Mga Bookmark
ckb: نیشانەکان
co: Indette
cs: Záložky
cy: Nodau Tudalen
da: Bogmærker
de: Lesezeichen
dsb: Cytańske znamjenja
el: Σελιδοδείκτες
eo: Legosignoj
es: Marcadores
es_ar: Marcadores
et: Järjehoidjad
eu: Laster-markak
fa: نشانک‌ها
ff: Signets
fi: Kirjanmerkit
fr: Marque-pages
fur: Segnelibris
fy: Blêdwizers
ga: Leabharmharcanna
gd: Comharran-lìn
gl: Marcadores
gn: Techaukaha
gu: બુકમાર્ક્સ
he: סימניות
hi: बुकमार्क
hil: Mga Bookmark
hr: Zabilješke
hsb: Zapołožki
hu: Könyvjelzők
hy: Էջանիշեր
ia: Marcapaginas
id: Markah
is: Bókamerki
it: Segnalibri
ja: ブックマーク
ka: სანიშნები
kaa: Betbelgiler
kab: Ticraḍ n yisebtar
kk: Бетбелгілер
km: ចំណាំ
kmr: Bijare
kn: ಬುಕ್‌ಮಾರ್ಕ್‌ಗಳು
ko: 북마크
kw: Merkow
lij: Segnalibbri
lo: ບຸກມາກ
lt: Adresynas
lv: Grāmatzīmes
meh: A ta´a ini noo´o
ml: അടയാളക്കുറിപ്പുകള്‍
mr: बुकमार्क
my: စာမှတ်များ
nb: Bokmerker
ne: बुकमार्कहरु
nl: Bladwijzers
nn: Bokmerke
oc: Marcapaginas
or: ବୁକମାର୍କ
pa: ਬੁੱਕਮਾਰਕ
pa_pk: بُک مارک
pl: Zakładki
ps: یادنښې
pt_br: Favoritos
pt_pt: Marcadores
rm: Segnapaginas
ro: Marcaje
ru: Закладки
sat: ᱵᱩᱠᱢᱟᱨᱠ ᱠᱚ
sc: Sinnalibros
scn: Nzingalibbra
si: පොත්යොමු
sk: Záložky
skr: نشانیاں
sl: Zaznamki
sq: Faqerojtës
sr: Обележивачи
su: Markah
sv: Bokmärken
szl: Zokłodki
ta: புத்தகக்குறிகள்
te: ఇష్టాంశాలు
tg: Хатбаракҳо
th: ที่คั่นหน้า
tl: Mga Bookmark
tok: lipu awen
tr: Yer imleri
trs: Sa raj sun nichrò' doj
tt: Кыстыргычлар
tzm: Ticraḍ n tsna
ug: خەتكۈچ
uk: Закладки
ur: بک مارکس
uz: Xatcho'plar
vec: Segnaƚibri
vi: Dấu trang
yo: Àwọn Àmì-ìwé
yua: Marcadores
zh_hans: 书签
zh_hant: 書籤

# dejavu_cancel
source: Cancel
ab: Аотмена
am: ተወው
an: Cancelar
ar: ألغِ
ast: Encaboxar
az: Ləğv et
azb: لغو ات
ban: Batalang
be: Скасаваць
bg: Отказ
bn: বাতিল
bqi: لقو
br: Nullañ
brh: منسوخ کبو
bs: Otkaži
ca: Cancel·la
cak: Tiq'at
ceb: Kanselaha
ckb: هەڵوەشاندنەوە
co: Abbandunà
cs: Zrušit
cy: Na
da: Annuller
de: Abbrechen
dsb: Pśetergnuś
el: Ακύρωση
eo: Nuligi
es: Cancelar
es_ar: Cancelar
et: Loobu
eu: Utzi
fa: لغو
ff: Annuler
fi: Peruuta
fr: Annuler
fur: Anule
fy: Annulearje
ga: Cealaigh
gd: Sguir dheth
gl: Cancelar
gn: Heja
gu: રદ કરો
he: ביטול
hi: कैंसिल करें
hil: Kanselaha
hr: Odustani
hsb: Přetorhnyć
hu: Mégse
hy: Չեղարկել
ia: Cancellar
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kaa: Biykarlaw
kab: Sefsex
kk: Бас тарту
km: បោះបង់
kmr: Betal bike
kn: ರದ್ದುಮಾಡು
ko: 취소
kw: Attal
lij: Anulla
lo: ຍົກເລີກ
lt: Atsisakyti
lv: Atcelt
meh: Cancelar
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပယ်ဖျက်ရန်
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
nn: Avbryt
oc: Anullar
or: ବାତିଲ୍ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pa_pk: منسوخ کرو
pl: Anuluj
ps: لغوه کول
pt_br: Cancelar
pt_pt: Cancelar
rm: Interrumper
ro: Anulează
ru: Отмена
sat: ᱵᱟᱹᱰᱨᱟᱹ
sc: Annulla
scn: Annulla
si: අවලංගු කරන්න
sk: Zrušiť
skr: منسوخ
sl: Prekliči
sq: Anuloje
sr: Откажи
su: Batalkeun
sv: Avbryt
szl: Anuluj
ta: ரத்துசெய்
te: రద్దు చేయి
tg: Бекор кардан
th: ยกเลิก
tl: Kanselahin
tok: o pini
tr: İptal
trs: Dūyichin'
tt: Баш тарту
tzm: Sefsex
ug: ۋاز كەچ
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
vec: Anuƚa
vi: Hủy bỏ
yo: Fagilé
yua: Cancelar
zh_hans: 取消
zh_hant: 取消

# dejavu_clear_unpinned
source: Clear
ab: Аҵыхра
am: አጽዳ
an: Limpiar
ar: مسح
ast: Llimpiar
az: Təmizlə
azb: تمیزله
ban: Bersihang
be: Ачысціць
bg: Изчистване
bn: সাফ করুন
bqi: خالی کردن
br: Skarzhañ
brh: صاف کبو
bs: Očisti
ca: Neteja
cak: Titz'apïx
ceb: i-Clear
ckb: خاوێنکردنەوە
co: Viotà
cs: Vymazat
cy: Clirio
da: Ryd
de: Leeren
dsb: Wuprozniś
el: Εκκαθάριση
eo: Forviŝi
es: Borrar
es_ar: Borrar
et: Tühjenda
eu: Garbitu
fa: پاک کردن
ff: Effacer
fi: Tyhjennä
fr: Effacer
fur: Nete
fy: Opromje
ga: Glan
gd: Falamhaich
gl: Limpar
gn: Mboty
gu: સાફ કરો
he: ניקוי
hi: मिटाएं
hil: i-Clear
hr: Očisti
hsb: Wuprózdnić
hu: Kiürítés
hy: Մաքրել
ia: Vacuar
id: Bersihkan
is: Hreinsa
it: Svuota
ja: 消去
ka: გასუფთავება
kaa: Tazalaw
kab: Sfeḍ
kk: Тазалау
km: សម្អាត
kmr: Paqij bike
kn: ತೆರವುಗೊಳಿಸು
ko: 지우기
kw: Glanhe
lij: Pulisci
lo: ລ້າງ
lt: Išvalyti
lv: Notīrīt
meh: Limpiar
ml: മായ്ക്കുക
mr: साफ करा
my: ရှင်းလင်းရန်
nb: Tøm
ne: खाली गर्नुहोस्
nl: Wissen
nn: Tøm
oc: Escafar
or: ସଫା କରନ୍ତୁ
pa: ਸਾਫ਼ ਕਰੋ
pa_pk: صاف کرو
pl: Wyczyść
ps: پاکول
pt_br: Limpar
pt_pt: Limpar
rm: Svidar
ro: Golește
ru: Очистить
sat: ᱠᱞᱤᱭᱟᱨ ᱢᱮ
sc: Illìmpia
scn: Pulizza
si: හිස් කරන්න
sk: Vyprázdniť
skr: صاف کرو
sl: Počisti
sq: Pastroji
sr: Очисти
su: Beresihan
sv: Rensa
szl: Wyczyś
ta: அழி
te: తుడిచివేయి
tg: Пок кардан
th: ล้าง
tl: Linisin
tok: o weka
tr: Temizle
trs: Limpiar
tt: Чистарту
tzm: Sfeḍ
ug: تازىلا
uk: Очистити
ur: صاف کریں
uz: Tozalash
vec: Neta
vi: Xóa hết
yo: Nu kúrò
yua: Limpiar
zh_hans: 清除
zh_hant: 清除
